[
  "İlk antibiyotik, laboratuvarda unutulan bir petri kabında büyüyen küf sayesinde bulundu.",
  "Bazı ağrı kesiciler, kahveyle alındığında daha hızlı etki eder.",
  "İlaç firmaları tabletlerin rengini psikolojik etki için seçer: mavi sakinleştirir, kırmızı enerji verir.",
  "Aspirin, aslında kalp krizini önlemek için değil, ağrı için geliştirilmişti.",
  "Bazı ilaçlar rüyaları renklendirir veya daha canlı hale getirir.",
  "Tabletlerin üzerindeki çizgiler sadece estetik değil, bölünmeyi kolaylaştırmak içindir.",
  "İlaç kokusu, beynin placebo etkisini tetikleyebilir.",
  "İlk aşı, 1796’da bir sütçü kadının inek çiçeği bağışıklığından esinlenilerek yapıldı.",
  "Bazı ilaçların etkisi kişinin genetik yapısına göre değişir.",
  "Antibiyotikler virüsleri öldürmez, ama yanlış kullanılırsa bakterileri daha güçlü hale getirir.",
  "İlk ağrı kesici üretildiğinde insanlar mucize gibi karşılamıştı.",
  "İnsülin 1921’de bir köpeğin pankreasından izole edilerek keşfedildi.",
  "Bazı ilaçlar karanlıkta saklanmazsa etkinliğini kaybeder.",
  "Burun spreylerini uzun süre kullanmak burnu daha da tıkar.",
  "Bazı şuruplar çocukların hoşuna gitsin diye tatlandırıcı değil, meyve aroması içerir.",
  "Tabletlerin şekli bazen markaya özel olarak üretilir – tanıtım stratejisidir.",
  "Bazı ilaçlar alkolle birleştiğinde tamamen farklı bir kimyasal haline gelir.",
  "Reçeteli ilaçların üzerinde yazan kodlar üretim hattını bile gösterir.",
  "Bazı ilaçlar sadece geceleri alınır çünkü vücudun biyolojik saati etkilidir.",
  "Bazı mide ilaçları uzun süre kullanıldığında B12 eksikliğine neden olur.",
  "Greyfurt, bazı ilaçların etkisini 3 katına çıkarabilir.",
  "İlk doğum kontrol hapı 1960’ta piyasaya çıktı ve tıp tarihini değiştirdi.",
  "Tabletler genellikle 2-3 kat kimyasal katmandan oluşur.",
  "Bazı ilaçlar sadece dilin altına konularak alındığında çalışır.",
  "Placebo ilaçlar, içinde etkin madde olmasa bile bazı insanlarda gerçek etki yaratır.",
  "İlaç isimleri genellikle kolay telaffuz edilsin diye seçilir.",
  "Bazı vitaminler sabah alınmazsa uykuyu bozabilir.",
  "Bazı ilaçlar vücut sıcaklığına göre çözülme hızını değiştirir.",
  "İlk antibiyotik keşfi aslında bir laboratuvar kazasıydı.",
  "Bazı ağrı kesiciler kadın ve erkeklerde farklı etki gösterir.",
  "Bazı ilaçlar sadece yağlı yemeklerle birlikte etkili olur.",
  "Bitkisel ilaçlar da laboratuvar ortamında incelenir, çünkü doğal ama zararsız değildir.",
  "Antibiyotikler fazla kullanıldığında bağırsak florasını zayıflatır.",
  "İlaç ambalajlarındaki folyo, nemden koruma amaçlıdır.",
  "Bazı ilaçlar mavi ışığa maruz kaldığında kimyasal yapısı bozulur.",
  "Ağrı kesici alırken kahve içmek etkisini artırabilir ama mideyi yorabilir.",
  "Tabletlerin boyutu her zaman dozla doğru orantılı değildir.",
  "Bazı ilaçlar sadece belirli saatlerde alınmalıdır çünkü etkisi vücut ritmine bağlıdır.",
  "Bazı antibiyotikler idrarın rengini maviye çevirebilir.",
  "Bazı ilaçlar kokusuz üretilir çünkü koku mide bulantısı tetikleyebilir.",
  "İlaçların çoğu karaciğer tarafından etkisiz hale getirilir.",
  "İlaç kutularındaki Braille alfabesi, görme engelliler içindir.",
  "Bazı ilaçlar uykuda alınırsa gündüz alınanlara göre daha etkili olur.",
  "Bazı ilaçlar suyla değil, sütle alındığında etkisini kaybeder.",
  "Aspirin, söğüt ağacından elde edilen doğal bir bileşiğin sentezidir.",
  "Bazı ilaçlar sabah alındığında yan etki yapmaz ama akşam alındığında yapar.",
  "İlk modern vitamin takviyesi 1930'larda üretildi.",
  "Kafein, bazı ağrı kesicilerde etkinliği artırmak için eklenir.",
  "Bazı ilaçlar kan beynin bariyerini geçemez, bu yüzden beyin hastalıklarında etkisizdir.",
  "Bazı ağrı kesiciler kanı inceltici etki de yapar.",
  "İlaçların yan etkileri bazen yeni ilaçların keşfine yol açar.",
  "Bazı ilaçlar sıcak havalarda bozulur, bu yüzden buzdolabında saklanmalıdır.",
  "İlaç üretiminde kullanılan renkler uluslararası standartlara göre seçilir.",
  "Bazı antibiyotikler cildin güneşe karşı hassasiyetini artırır.",
  "İlk antidepresan aslında tüberküloz ilacı olarak geliştirilmişti.",
  "İlaç firmaları bazı tabletlerin rengini ülkelere göre değiştirir.",
  "Bazı mide ilaçları sabah alınır çünkü asit üretimi o saatlerde en yüksektir.",
  "Bazı ağrı kesiciler stres hormonlarını azaltarak dolaylı etki gösterir.",
  "Bazı ilaçlar ağız kuruluğu yaparak tat hissini azaltır.",
  "Bazı şuruplar içeriğindeki alkol nedeniyle çocuklara verilmez.",
  "İlaçların isimleri genellikle Latince kökenlidir.",
  "Bazı burun spreyleri alışkanlık yapar çünkü damarları daraltır.",
  "Ağrı kesiciler beynin ağrı sinyallerini bastırır ama nedeni ortadan kaldırmaz.",
  "İlaçlar genellikle farelerde test edilir çünkü genetik benzerlik oranı yüksektir.",
  "Bazı antibiyotikler süt ürünleriyle alındığında emilimi azalır.",
  "Bazı tansiyon ilaçları öksürüğe neden olabilir.",
  "Bazı ilaçlar sadece akşam alınmalıdır çünkü gece karaciğer metabolizması yavaştır.",
  "İlaçlar bazen bilinçli olarak acı tatta yapılır, yanlışlıkla fazla alınmasın diye.",
  "Bazı ilaçlar göz bebeklerini geçici olarak büyütür.",
  "Kortizon vücutta su tutulumuna neden olur.",
  "Bazı vitaminler yağlı yemeklerle birlikte alındığında daha iyi emilir.",
  "Bazı ilaçlar rüyalarda kabus görme olasılığını artırır.",
  "Bazı antidepresanlar rüyaları daha canlı hale getirir.",
  "İlk ağrı kesici Aspirin’in patenti 1899’da alınmıştır.",
  "Bazı ilaçlar su yerine gazlı içecekle alındığında zararlı hale gelir.",
  "Bazı mide ilaçları yemeklerden 30 dakika önce alınmalıdır.",
  "Bazı ilaçlar bağırsaklarda değil, dil altından emilir.",
  "Bazı ilaçlar bir anda değil, yavaş salınım yaparak uzun süre etki eder.",
  "Bazı şurup ilaçlar çocuklar için değil, yetişkinler için tatlandırılır.",
  "İlaç ambalajlarındaki son kullanma tarihi üretimden 2-5 yıl sonrasını gösterir.",
  "Bazı ilaçlar damar yoluyla verildiğinde anında etki eder.",
  "Bitkisel ilaçlar da kimyasal maddeler içerir, bu yüzden doz önemlidir.",
  "Bazı ilaçlar ağızda köpürerek daha hızlı çözülür.",
  "Bazı ilaçlar duygusal yan etkiler gösterebilir.",
  "İlaçların çoğu karaciğerden sonra idrarla atılır.",
  "Bazı ağrı kesiciler böbrekleri zorlayabilir.",
  "Ağrı kesiciler ağrıyı yok etmez, beynin onu algılamasını engeller.",
  "İlaçlar mideye zarar vermesin diye yemek sonrası alınır.",
  "Bazı ilaçlar rengi nedeniyle placebo etkisini artırır.",
  "Bazı ilaçlar mide asidine dayanıklı özel kaplamaya sahiptir.",
  "Bazı ilaçlar koku almamızı geçici olarak etkileyebilir.",
  "Bazı ilaçlar sinir sistemine doğrudan etki eder.",
  "Bazı antibiyotikler kadın doğum kontrol haplarının etkisini azaltır.",
  "Bazı vitaminler fazla alındığında toksik etki yapar.",
  "Bazı ilaçlar gece alındığında sabah etki etmeye başlar.",
  "İlk penisilin üretimi savaş zamanında büyük bir tıbbi devrim yaratmıştır.",
  "Bazı ilaçlar sadece belirli yaş gruplarında işe yarar.",
  "Bazı ilaçlar ses tellerini etkileyerek ses değişikliğine neden olabilir.",
  "Bazı ilaçlar depresyon belirtilerini artırabilir, bu yüzden dikkatle kullanılmalıdır."
]